<template>
  <div class="privacy-policy">
    <div class="container">
      <div class="content-container">
        <h1 class="title">金海九州隐私政策</h1>
        <p class="time">最近更新日期： 2021年3月5日</p>
        <div class="content">
          <p>
            您的信任对我们非常重要，我们尊重并保护用户隐私，我们将按法律法规要求，采取相应安全保护措施，尽力保护您的个人信息安全可控，在您使用金海九州服务时，我们将按照本隐私权政策收集、使用和共享您的个人信息。鉴于此，金海九州账号服务提供者深圳市金海九州销售有限公司（以下简称“我们”）制定本隐私政策。
          </p>
          <p>
            在您注册登录金海九州账号前，请您务必仔细阅读并充分理解本政策，在确认充分理解并同意后使用相关产品或服务。我们提供服务时，可能会收集、储存和使用与您有关的个人信息。如果您不提供相关信息，可能无法注册成为我们的用户或无法享受我们提供的某些服务，或者无法达到相关服务拟达到的效果。
          </p>
          <p>目录</p>
          <p>一、我们如何收集个人信息</p>
          <p>二、我们如何使用个人信息</p>
          <p>三、我们如何共享、转让、公开披露个人信息</p>
          <p>四、我们如何存储和保护您的个人信息</p>
          <p>五、Cookie等技术</p>
          <p>六、您如何管理您的个人信息</p>
          <p>七、本隐私权政策如何更新</p>
          <p>八、法律适用及管辖</p>
          <p>九、如何联系我们</p>
          <p>一、我们如何收集个人信息</p>
          <p>
            根据基金销售和信息保护领域的法律法规要求，您同意并授权我们在您注册、登录以及使用我们提供服务的过程中收集如下与服务相关的必要信息，但是我们将不会向您收集法律法规禁止收集的个人信息。您可以选择不提供某一或某些信息。如您选择不提供某一或某些信息，可能会导致您无法使用或无法正常使用金海九州官方网站或者客户端的部分服务，但这不会对您使用金海九州官方网站或者客户端的其他服务产生影响。目前，本隐私权政策仅会出于以下目的收集您的个人信息，如确需改变信息收集的目的和类型时，我们将提前告知您并重新征得您的同意。
          </p>
          <p>
            1、为了完成会员账户的创建、关联或登录，我们将收集您在金海九州官方网站创建个人会员账户时向金海九州官方网站提供的手机号码。我们将通过发送短信验证码的方式来验证您的身份是否有效，您可以通过账户密码或短信验证码方式实现登录。如您不提供前述信息，可能无法注册金海九州账号或者无法使用金海九州账号服务。
          </p>
          <p>
            2、为了您能顺利地开通基金交易账户并对您进行身份认证，同时依法完成对您的投资适当性管理以及履行反洗钱要求，我们将收集您在金海九州官方网站进行银行账户绑定操作以及风险测评时向我们提供的额外信息（如有），包括：姓名、性别、生日/出生日期、国籍、身份证号码及有效期限、护照号码及有效期限(如有)、职业、单位、住址、个人年均收入、主要收入来源、家庭就业状况、投资经历、不良诚信记录、账户控制人、交易受益人。根据反洗钱法律法规和监管的要求，您还需要向我们提交有效身份证件的复印件或者影印件。如果您不进行风险测评或您的实名验证未通过，您将无法查看金海九州提供的私募产品。如您不提供上述信息，您将无法使用金海九州提供的基金投资服务。您不进行风险测评、您的实名验证或不提供上述信息，不影响您浏览资讯等无需登录账号即可使用的相关功能和搜索资讯等在未实名登录状态下即可使用的相关功能。
          </p>
          <p>
            3、为您提供私募产品专业解答，当您在私募基金栏目点击预约咨询时，我们将收集您的姓名及手机号码，以便及时为您提供咨询服务。
          </p>
          <p>
            4、为了向您提供更好、更个性化的服务，我们将收集您在金海九州官方网站留存的行为信息（浏览信息、关注信息、访问时间、广告点击情况、页面点击频次、页面停留时间、与金海九州官方网站客服人员联系时提供的信息）。
          </p>
          <p>
            5、为了提高您使用我们服务的安全性，防止您的个人信息被不法分子获取，同时也是为了提高金海九州官方网站的服务质量和用户体验，我们需要收集您的手机号码、身份证号码及有效期限、常用设备信息(设备品牌、设备型号、设备屏幕规格、操作系统版本、唯一设备识别码IMEI/MEID、唯一设备识别码android
            ID、唯一设备识别码IDFA、SIM卡IMSI信息、IP地址)来判断您账户及网络的安全性。
          </p>
          <p>6、当您使用我们的服务时，我们可能还会收集您提供的其他的信息：</p>
          <p>
            （1）当您与我们联系时，我们可能会保存您的通信/通话记录和内容或您留下的联系方式等信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。
          </p>
          <p>
            （2）当您对我们的功能、服务的体验、网络信息安全、本隐私政策等反馈问题时或参与我们的问卷调查时，我们可能会记录您的联系信息或您提供的其他信息、反馈的问题或建议。
          </p>
          <p>二、我们如何使用个人信息</p>
          <p>
            为更好地向您提供服务，也为了我们自身的风险防控，以及保护各方的合法权益，
            您同意并授权我们将您的信息用于如下用途：
          </p>
          <p>1、实现本隐私权政策中“我们如何收集信息”所述目的；</p>
          <p>
            2、根据法律法规以及监管政策、
            国家相关主管部门、行业协会的要求进行档案建立、存档、备份以及向相关部门或机构进行报告、披露等，并配合相关部门做好防范查处金融违法犯罪相关工作；
          </p>
          <p>
            3、为保护您的账户安全及根据监管要求，当您使用部分服务时需对您的身份进行识别、验证，完成实名制管理、安全防范、诈骗检测、预防或禁止非法活动、降低风险、存档和备份用途。金海九州会将相关信息提交给相应的第三方机构进行校验，以核实您身份的真实性和信息的准确性。
          </p>
          <p>
            4、为向您提供适合于您的服务，并持续维护、改善、优化这些服务，对您的个人信息进行脱敏处理后再开展分析和处理，或将您的信息用于数据建模；
          </p>
          <p>
            5、用于预防、发现、调查欺诈、危害安全、非法或违反与我们的协议、我
            们的政策或规则的行为，以保护您、我们的其他用户或我们的合法权益；
          </p>
          <p>
            6、为了提升您的服务体验，以及为您推荐更为优质或适合的服务，您知悉并同意我们有权使用您的通讯方式用于向您拨打电话或发送短信，您可通
          </p>
          <p>
            过拨打客服电话或发送邮件方式拒绝我们提供的相关短信或电话服务，如您拒绝，我们将不再向您开展相应的服务。当我们要将您的信息用于本隐私权政策未载明的其他用途或新的业务目的时，会事先告知您并征求您的同意。
          </p>
          <p>
            7、为便于您查看并管理您的个人信息，您同意我们将您的个人信息同步到金海九州管理后台，并对您的信息进行审核与管理，规整收集的相关材料，进行线上化管理工作，我们会严格按照法律法规要求，对您的个人信息承担保密义务，积极主动采取各种措施，保证您的个人信息安全。
          </p>
          <p>
            8、当我们要将信息用于本隐私政策未载明的其他用途时，会按照法律法规及国家标准的要求以确认协议、具体场景下的文案确认动作等形式再次征得您的同意。
          </p>
          <p>
            但根据相关法律法规及国家标准，在以下情形中，
            我们可能会依法收集并使用您的个人信息而无需征得您的同意：
          </p>
          <p>（1）与国家安全、国防安全直接相关的；</p>
          <p>（2）与公共安全、公共卫生、重大公共利益直接相关的；</p>
          <p>（3）与犯罪侦查、起诉、审判和判决执行等直接相关的；</p>
          <p>
            （4）出于维护信息主体或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；
          </p>
          <p>（5）所收集的个人信息是您自行向社会公众公开的；</p>
          <p>
            （6）从合法公开披露的信息中收集信息的，如合法的新闻报道、政府信息公开等渠道；
          </p>
          <p>（7）根据您的要求签订和履行合同所必需的；</p>
          <p>
            （8）用于维护金海九州账号服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；
          </p>
          <p>（9）法律法规规定的其他情形。</p>
          <p>三、我们如何共享、转让、公开披露个人信息</p>
          <p>（一）共享</p>
          <p>
            1、我们承诺对您的信息进行严格保密，我们不会与金海九州关联公司及前述第三方服务商以外的第三方公司、组织和个人共享您的个人信息，除非存在以下一种或多种情形：
          </p>
          <p>（1）您自行提出要求的；</p>
          <p>（2）事先已征得您的明确授权同意；</p>
          <p>
            （3）根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况下进行提供；
          </p>
          <p>
            （4）在法律法规允许的范围内，为维护我们、我们的关联公司、您或社会公众利益、财产或安全免遭损害而有必要提供；
          </p>
          <p>
            （5）只有共享您的个人信息，才能实现我们的产品与/或服务的功能或提供您需要的服务；
          </p>
          <p>（6）应您需求为您处理您与他人的纠纷或争议；</p>
          <p>
            （7）符合与您签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供；
          </p>
          <p>（8）基于学术研究而使用；</p>
          <p>（9）基于符合法律法规的社会公共利益而使用。</p>
          <p>
            2、当您投诉他人或被他人投诉时，为了保护您及他人的合法权益，我们可能会将您的姓名及有效证件号码、联系方式、投诉相关内容提供给消费者权益保护部门及监管机关，以便及时解决投诉纠纷，但法律法规明确禁止提供的除外。
          </p>
          <p>（二）转让</p>
          <p>
            转让是指将个人信息控制权向其他公司、组织或个人转移的过程。原则上我们不会将您的个人信息转让，但以下情况除外：
          </p>
          <p>1、您自行提出要求的；</p>
          <p>2、事先已征得您的明确授权同意；</p>
          <p>
            3、如我们进行兼并、收购、重组、分立、破产、资产转让或类似的交易，而您的个人信息有可能作为此类交易的一部分而被转移，我们会要求新持有人继续遵守和履行该隐私政策的全部内容（包括使用目的、使用规则、安全保护措施等），否则我们将要求其重新获取您的明示授权同意；
          </p>
          <p>4、法律法规等规定的其他情形。</p>
          <p>
            如具备上述事由确需转让的，我们会在转让前向您告知转让的信息的目的、类型（如涉及您的个人敏感信息的，我们还会向您告知涉及的敏感信息的内容），并在征得您的授权同意后再转让，但法律法规另有规定的或本政策另有约定的除外。
          </p>
          <p>（三）公开披露</p>
          <p>我们仅会在以下情形，公开披露您的个人信息：</p>
          <p>
            1、在您明确同意或主动选择情况下，我们可能会公开披露您所指定的个人信息；
          </p>
          <p>
            2、根据法律、法规的要求、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们可能会依据所要求公开披露您的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时，我们会要求必须出具与之相应的法律文件，如传票或调查函。
          </p>
          <p>（四）例外情形</p>
          <p>
            根据法律法规等规定，在下述情况下，共享、转让、公开披露您的个人信息无需事先征得您的授权同意：
          </p>
          <p>1、与国家安全、国防安全直接相关的；</p>
          <p>2、与公共安全、公共卫生、重大公共利益直接相关的；</p>
          <p>
            3、与犯罪侦查、起诉、审判和判决执行等直接相关的；或根据法律法规的要求、行政机关或公检法等有权机关的要求的；
          </p>
          <p>
            4、出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；
          </p>
          <p>
            5、个人信息是您自行向社会公开的或者是从合法公开的渠道（如合法的新闻报道、政府信息公开等渠道）中收集到的；
          </p>
          <p>6、根据与您签订和履行相关协议或其他书面文件所必需的；</p>
          <p>7、法律法规等规定的其他情形。</p>
          <p>四、我们如何存储和保护您的个人信息</p>
          <p>（一）个人信息的存储</p>
          <p>
            我们在中华人民共和国境内收集和产生的个人信息将存储在中华人民共和国境内。若为处理跨境业务且经您授权，向境外机构传输境内收集的相关个人信息的，我们会按照法律、行政法规和相关监管部门的规定执行，并通过签订协议、核查等有效措施，要求境外机构为所获得的个人信息保密。我们仅在本政策所述目的所必需期间和法律法规要求的时限内保留您的个人信息。
          </p>
          <p>（二）个人信息的保护措施</p>
          <p>
            1、为保障您的信息安全，我们致力于使用各种安全技术及配套的管理体系来防止您的信息被泄露、毁损或者丢失，如我们会定期开展个人信息安全影响评估。我们将定期对隐私政策和相关规程，以及安全措施的有效性进行审计。同时我们会严格限制访问信息的人员范围，对可能接触到您的信息的工作人员采取最小化授权原则；不断对工作人员培训相关法律法规及隐私安全准则和安全意识强化宣导。同时要求金海九州关联公司及合作第三方严格按照法律规定，对您的个人信息采取必要的保护措施，履行对您的个人信息的保密义务。
          </p>
          <p>
            2、尽管我们已经采取了必要措施保护您的个人信息，但鉴于网络安全技术的局限性、相对性以及计算机病毒、网络入侵和攻击破坏（包括但不限于DDOS）等危害网络安全事项或行为的不可预见性，您理解并同意：不论在何种情况下，我们均不对我们不能预测或控制的行为（如网络攻击，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令，第三方原因等）造成的不能服务或延迟服务承担责任，但我们将尽力减少因此而给您造成的损失和影响。
          </p>
          <p>五、Cookie等技术</p>
          <p>
            为实现您的个性化需求、使您获得更轻松的访问体验、保障网络与信息安全，金海九州会在您的计算机或移动设备上发送一个或多个名为Cookies的小数据文件，指定给您的Cookies
            是唯一的，它只能被将Cookies发布给您的域中的Web服务器读取。金海九州向您发送Cookies是为了简化您重复登录的步骤、存储您的网络身份标识信息、个人上网记录等信息，进而帮助您简化个人信息的填写、给您提供服务偏好设置或个性化建议、帮助您优化对金海九州服务的选择与互动、帮助判断您的登录状态以及保障网络与信息安全,
            金海九州不会将 Cookie
            用于本隐私政策所述目的之外的任何用途。例如：您访问的页面地址、您先前访问的援引页面的位置、您的浏览环境以及显示设定。请您理解，当您通过金海九州官方网站访问第三方创建的网页时，这些第三方可能通过自己的Cookie或网络Beacon收集您的信息。该等行为不受我们控制及本隐私权政策的约束，而是受该第三方的隐私权政策约束。我们建议您在使用第三方通过Cookie、网络beacon提供的服务前，仔细阅读该第三方隐私权
            政策的详细情况。我们也会履行必要的审核义务，并努力去要求第三方对您的个人信息采取保护措施。如您通过金海九州的网站，使用了由第三方而非金海九州提供的服务时，我们无法保证这些第三方会按照我们的要求采取保护措施。
          </p>
          <p>
            我们的隐私政策不适用于第三方提供的产品或服务。金海九州产品或服务可能包括第三方的产品或服务，以及第三方网站的链接。当您使用这些产品或服务或点击第三方网站的链接时，第三方也可能收集您的信息。因此，我们强烈建议您花时间阅读该第三方的隐私政策，就像阅读我们的政策一样。我们不对第三方如何使用他们向您收集的个人信息负责，也不能控制其使用。
          </p>
          <p>六、您如何管理您的个人信息</p>
          <p>（一）查询、修改或补充您的信息</p>
          <p>
            您可在个人信息页面中，查阅您的注册信息，除法律法规另有规定外，您有权随时更正并补充您的部分信息。对于您在使用金海九州账号的服务过程中产生的其他个人信息需要更正，您可以通过平台列明的方式向我们提出更正申请，金海九州会在15天内积极响应您的请求。但出于安全性和身份识别的考虑或根据法律法规的强制规定，您可能无法修改注册时提供的初始注册信息。
          </p>
          <p>（二）删除您的个人信息</p>
          <p>在以下情形中，您可以向我们提出删除个人信息的请求：</p>
          <p>1、如果我们处理个人信息的行为违反法律法规；</p>
          <p>2、如果我们收集、使用您个人信息，却未征得您的同意；</p>
          <p>3、如果我们处理个人信息的行为违反了与您的约定；</p>
          <p>4、如果您不再使用我们的产品或服务，或您的账号已被注销；</p>
          <p>5、如果我们不再为您提供产品或服务。</p>
          <p>
            若我们决定响应您的删除请求，我们还将同时通知从我们获得您的个人信息的实体，要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。
          </p>
          <p>（三）撤回同意</p>
          <p>
            您可以通过本协议第九条我们预留的联系方式联系我们的工作人员提出撤回同意申请，我们收到申请并审核确认后会按照您的申请内容停止收集、处理您的个人信息。但您撤回同意的决定，不会影响此前基于您的授权而展开的个人信息处理。
          </p>
          <p>（四）注销您的金海九州账号</p>
          <p>
            您可以随时通过本协议第九条预留的联系方式联系我们的工作人员提出注销金海九州账号申请。账号注销后，您将无法继续登录，也无法使用金海九州部分服务。同时，您该账号内的所有信息将被清空，我们将不会再收集、使用或共享与该账户相关的个人信息，但之前的信息如有法律法规要求，我们将按要求进行保存，且在该依法保存的时间内有权机关仍有权依法查询。我们善意提醒您，慎重考虑注销事宜。
          </p>
          <p>
            （五）为保障安全，我们会谨慎处理注销您账号的事宜。关于您对我们注销您的账号有疑问的，请您通过本协议第九条我们预留的联系方式联系我们工作人员处理，我们会在15天内予以答复。您同意我们享有对于您的无理咨询拒绝答复的权利。
          </p>
          <p>七、本隐私政策如何更新</p>
          <p>
            基于业务功能、使用规则、联络方式或法律法规及监管要求，我们可能会适时对本政策进行修订，该等修改构成本隐私政策的一部分。对于重大变更，我们会提供更显著的通知，您可以选择停止使用金海九州账号服务；若您点击确认经修订的隐私政策即表示同意受经修订的本隐私政策的约束。
          </p>
          <p>八、法律适用与管辖</p>
          <p>
            1、本隐私政策之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中国大陆法律(不含冲突法)；如法律无相关规定的，参照商业惯例或行业惯例。
          </p>
          <p>
            2、为执行本隐私政策或与本隐私政策有关的一切争议，均应首先由该争议所涉协议主体协商解决；协商不成的，任何一方均有权就相关争议提请深圳国际仲裁院（深圳仲裁委员会）按照该会仲裁规则进行仲裁。仲裁裁决是终局的，对双方均有约束力。
          </p>
          <p>九、如何联系我们</p>
          <p>
            如您有关于网络信息安全的投诉和举报，或您对隐私政策、您的信息的相关事宜有任何问题、意见或建议，可通过以下方式联系我们：
          </p>
          <p>1、发送电子邮件到我们的邮箱：hdfax01@evergrande.com</p>
          <p>电话：4006773333</p>
          <p>2、以书面形式寄送至以下地址：</p>
          <p>深圳市金海九州销售有限公司</p>
          <p>广东省深圳市福田区福中1路1001号富德生命保险大厦1106单位</p>
          <p></p>
          <p></p>
          <p>本版更新时间：2021年3月5日</p>
          <p>本版生效时间：2021年3月5日</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: '隐私政策 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,公募,私募,财富,投资',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '深圳市金海九州基金销售有限公司成立于2014年7月，经中国证券监督管理委员会批准从事基金销售业务。金海九州秉承“诚信立业，客户为本，专业共赢”的理念，以专业的投研团队为核心，以完善的风控体系为依托，以优秀的投资顾问为支撑，为客户提供专业、全面、便捷的金融服务。 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.privacy-policy {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
    }
  }
}
</style>
