<template>
  <div class="user-agreement">
    <div class="container">
      <div class="content-container">
        <h1 class="title">金海九州服务协议（个人版）</h1>
        <p class="time">最近更新日期： 2021年3月5日</p>
        <div class="content">
          <p>
            重要提示： 深圳市金海九州销售有限公司（以下简称“
            金海九州”）依据本协议及其不时发布的服务规则向金海九州个人会员提供服务，本协议在个人会员和金海九州之间具有合同上的法律效力。金海九州在此特别提醒个人会员在接受或使用金海九州提供的服务之前，认真阅读、充分理解本协议各条款及金海九州不时发布的服务规则，特别是其中所涉及的免除或限制金海九州责任，或排除、限制个人会员权利的条款，请在审慎阅读后选择接受或不接受本协议。如果您无法准确理解相关条款的含义，您可联系金海九州进行咨询，否则请不要进行后续操作。您通过网络页面点击确认或以其他方式（包括但不限于签字或签章确认等方式）接受本协议，或注册/使用本协议项下服务，即视为您已充分理解并完全同意本协议项下内容。
          </p>
          <p>第一章 个人会员注意事项</p>
          <p>
            第一条
            为了保障您的权益，您在自愿注册使用金海九州服务前，必须仔细阅读并充分理
            解知悉本协议所有条款。一经注册或使用金海九州服务即视为对本协议的充分理解和接受；如有违反，您将自行承担相应后果以及法律责任。
          </p>
          <p>
            第二条
            在本协议履行期间，金海九州可根据具体情况对本协议进行修改。一旦本协议的内容发生变动，金海九州将通过金海九州官方网站或者客户端公布最新的服务协议并提示个人会员关注变动内容。如果个人会员不同意金海九州对本协议所做的修改，个人会员应立即停止使用金海九州服务。如继续使用金海九州服务，即被视为个人会员已经阅读并充分了解经修订的协议内容，并同意接受修订后协议的约束。
          </p>
          <p>
            第三条
            除本协议另有约定，个人会员同意，金海九州可通过金海九州或者同时为个人会员提供服务的关联方官方网站的公告、站内信、电子邮件、手机短信、无线
            通讯装置等电子方式或邮寄等物理方式，依据适用监管要求或本协议向个人会员发出通知、通告、告示或提示（以下合称“通知”），该等通知于发送之日视为已送达收件人（如以邮寄方式向个人会员发出通知的，则在该等通知按照个人会员在金海九州或其关联方的官方网站留存的联系地址交邮后的第三个自然日即视为送达）。因不可归责于金海九州的原因（包括但不限于电子邮件地址、手机号码、联系地址等不准确或无效、信息传输故障等）导致个人会员未在前述通知视为送达之日收到该等通知的，金海九州不承担任何责任。
          </p>
          <p>
            第四条
            金海九州可以依其判断暂时停止提供、限制或改变金海九州服务，只要个人会员对该等改变知情或者应当知情且仍然使用金海九州服务，即视为个人会员同意该等改变且自愿继续接受本协议约束。
          </p>
          <p>
            第五条
            在使用金海九州服务前，个人会员应确保自己符合相关法律法规的规定、本协议的约定以及（在相关服务内容由合作机构提供的情况下）合作机构的要求，并依据相关风险提示说明（如有），事先确认自己具有相应的风险识别能力和风险承受能力。否则，请不要进行实名并查看私募基金产品，不要做出公募基金交易账户开立、基金推介和销售、认购和申购、交易与赎回信息查询或其他接受金海九州服务的行为。
          </p>
          <p>第六条 基于金海九州所提供的服务的重要性，个人会员了解并同意：</p>
          <p>1、 提供详尽、准确、真实有效的个人资料。</p>
          <p>
            2、将按照及时、详尽、准确的标准以及法律法规的要求，及时更新并提供最新、真实、完整的信息。
          </p>
          <p>
            3、金海九州通过个人会员账户信息（包括账户名称、密码或其他指定方式）来识别个人会员的指令，个人会员确认，在使用个人会员账户名称、密码或其他指定方式登录金海九州官方网站或者客户端后，其在金海九州官方网站或者客户端的一切行为均为其本人行为。个人会员线上操作所产生的电子信息记录均为会员个人行为的有效凭据，并由个人会员本人承担由此产生的全部责任。
          </p>
          <p>
            4、个人会员作出的包括但不限于承诺为合格投资者、查看金海九州内容、法律文件确认等，均为真实有效的意思表示，不违反任何法律法规强制性规定、合同约定或存在任何其他法律瑕疵，如作出后发生任何形式的违反，应视为违约。在根据法律法规规定及合同约定需向金海九州、金海九州关联方或金海九州合作机构或其他第三方承担赔偿责任的情形下，
            个人会员同意并授权金海九州、金海九州关联方及/或合作机构通过银行、第三方支付机构或其他适格机构，以对个人会员的资金采取限制措施、扣划等方式，或其他法律法规规定及合同约定的方式实现违约追偿。
          </p>
          <p>5、个人会员保证并承诺接受金海九州服务与购买产品的资金来源合法。</p>
          <p>
            6、个人会员有义务维持并更新个人会员的资料，确保其真实、最新、有效及完整。若个人会员提供任何错误、虚假、过时或不完整的资料，或者金海九州依其独立判断认为个人会员所提交的资料存在错误、虚假、过时或不完整的情况，有权采取措施限制、中止或终止服务，包括但不限于停用个人会员账户、拒绝个人会员使用金海九州服务的部分或全部功能。在此情况下，金海九州不承担任何责任，个人会员同意自行承担因此而产生的所有直接或间接支出或损失。
          </p>
          <p>
            7、如因个人会员未及时更新基本资料，导致金海九州无法提供服务或提供服务时发生错误，个人会员不得以此作为取消交易或拒绝付款的理由，金海九州亦不对此承担任何责任，所有后果将由个人会员自行承担。
          </p>
          <p>
            8、除本协议以外，个人会员应遵守金海九州官方网站不时发布及更新的全部规则，包括但不限于公告、产品流程说明、风险提示等。
          </p>
          <p>
            9、在使用金海九州服务的过程中，个人会员应遵守国家法律、法规等规范性文件以及与金海九州服务有关的协议、规则、规定、程序和惯例，不违背社会公共利益
            或公共道德，不损害他人合法权益，且不得为任何非法目的使用金海九州服务系统。个人会员不得实施的行为包括但不限于：
          </p>
          <p>
            (a)反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、
            破坏国家统一。
          </p>
          <p>
            (b)侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。
          </p>
          <p>(c)干扰或扰乱金海九州服务。</p>
          <p>(d)违反依法律、法规或合约所应负之保密义务。</p>
          <p>(e)冒用他人名义使用金海九州服务。</p>
          <p>
            (f)从事任何不法交易，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。
            (g)提供赌博资讯或以任何方式引诱他人参与赌博。
          </p>
          <p>(h)洗钱、套现或进行骗保活动。</p>
          <p>
            (i)从事任何可能涉及电脑病毒或侵害金海九州服务系统、资料的活动。(j)利用金海九州服务系统进行可能对互联网或移动网正常运转造成不利影响之行为。
          </p>
          <p>
            (k)侵犯金海九州的商业利益，包括但不限于发布非经金海九州许可的商业广告。
          </p>
          <p>
            (l)利用金海九州服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性
            的、恐吓性的、庸俗淫秽的、具有教唆他人实施犯罪行为等非法性质或内容的
            信息资料。
          </p>
          <p>(m)利用金海九州服务或系统非法侵入他人电脑系统。</p>
          <p>(n)其他金海九州有正当理由认为不适当之行为。</p>
          <p>
            10、在未经金海九州事先书面同意的情况下，个人会员不得以任何方式复制、发布、传播、转载、改编或在本协议允许范畴外使用金海九州网站上展示的资料、信息或数据。
          </p>
          <p>
            11、对于个人会员在金海九州官方网站发布的各类不符合法律、法规或不真实、不适当的信息和内容，金海九州有不经通知个人会员而直接删除的权利，并无需承担任何责任。
          </p>
          <p>
            第七条
            金海九州服务中部分内容的提供需以个人会员根据金海九州要求完成身份认证、银行卡认证以及风险测评为前提，未进行身份认证/银行卡认证以及风险测评的个人会员将无法使用该部分服务，个人会员因此而遭受损失的，金海九州不承担任何责任。同时，为简化操作流程、提高用户体验之目的，个人会员同意金海九州可在法律法规允许范畴内，委托符合法律规定和监管要求的合作机构代为完成个人会员的身份认证手续。
          </p>
          <p>
            第八条
            为了简化注册流程以及实现金海九州会员账户功能，个人会员同意在点击确认本协议或申请注册使用金海九州服务时，授权金海九州收集个人会员的注册信息（包括账户名称、密码以及身份认证信息（如适用）)。
          </p>
          <p>
            第九条
            在使用金海九州服务前，个人会员应确保自己符合相关法律法规的规定、本协议的约定以及合作机构（金海九州服务的部分内容将由金海九州与合作机构共同提供）的要求，且应主动了解相关金融产品的具体信息，确认自己具有相应的风险识别能力和风险承受能力。否则，请不要做出投资或交易行为。
          </p>
          <p>第二章 金海九州服务</p>
          <p>第十条 金海九州将依据本协议向个人会员提供以下服务：</p>
          <p>
            1、开立个人会员账户：个人会员同意在点击确认本协议或申请注册使用金海九州服务时，授权金海九州收集个人会员的注册信息(包括账户名称、密码以及身份认证信息（如适用）
            )，以便金海九州依据相同信息为个人会员办理注册手续并开立个人会员账户，实现个人会员使用金海九州账户名称和密码登录金海九州官方网站的功能。个人会员账户将记载个人会员在金海九州官方网站的活动。
          </p>
          <p>
            2、开立基金交易账户及基金账户：个人会员同意，在个人会员使用金海九州服务首次购买基金产品时，授权金海九州为个人会员开设基金交易账户以及授权金海九州通过基金注册登记人为个人会员开立基金账户（如需要）交易账户开立成功与否以金海九州以及金海九州合作机构的最终确认结果为准。基金账户开立成功与否以基金注册登记机构的确认结果为准。
          </p>
          <p>
            3、交易状态更新：个人会员确认，个人会员在金海九州官方网站上按金海九州服务流程所确认的交易状态，将成为金海九州为个人会员进行相关交易或操作（包括但不限于支付或收取款项、冻结资金、订立合同等）的指令依据。个人会员同意金海九州有权依据本协议及/或金海九州相关规则对与交易状态以及指令有关的事项进行处理。个人会员未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由个人会员自行负责，金华九州不承担任何责任。
          </p>
          <p>
            4、支付指令传递：为提供金海九州服务之需要，金海九州接受用户交易指令并将相关资金划拨与收付指令传递给具备基金销售支付结算业务资质的商业银行或者支付机构。个人会员了解金海九州并不是银行或支付机构，按照中国法律规定，金海九州不提供资金转账服务，个人会员同意金海九州对资金到账延迟不承担任何责任。个人会员基于金海九州服务划拨交易款项或接受交易款项时，若个人会员未遵从本协议或金海九州公布的交易规则中的操作指示而导致操作失败、错误，或致使自身或第三方遭受损失的，金海九州不承担任何责任。若发生上述状况而款项已先行拨入个人账户绑定的银行账户（支付账户）下，个人会员同意金海九州有权直接委托商业银行或者支付机构从相关个人会员账户绑定的银行账户（支付账户）中扣回款项，金海九州保留拒绝个人会员有要求支付此笔款项之权利。
          </p>
          <p>
            5、交易指令传递：个人会员理解并同意，金海九州向符合条件的个人会员提供服务。金海九州对个人会员基于金海九州服务开展的投资行为不承担任何责任，金海九州无法也没有义务保证个人会员在发出基金认购、申购或赎回意向后，能够实际认购、申购或赎回成功，个人会员因认购、申购或赎回失败而遭受的损失（包括但不限于收益、利息、手续费等损失）由个人会员自行承担，金海九州基金对此不承担任何。
          </p>
          <p>
            6、查询：金海九州将对个人会员在金海九州官方网站的所有操作进行记录，不论该操作之目的最终是否实现。个人会员理解并同意与交易相关的记录、持仓情况、账户余额以及资金划拨或流水信息或由合作机构、个人会员经认证的银行卡对应的银行及/或第三方支付机构提供，个人会员需向具体金融机构或第三方支付机构请求查证。
          </p>
          <p>
            7、查看金海九州官方网站上的公募基金产品、相关法律法规、投资者教育、公司公告、私募基金产品（查看私募基金产品必须先注册实名，并进行风险测评，承诺为合格投资者）内容。
          </p>
          <p>8、在私募产品栏目申请预约咨询，由专业投资顾为您提供专业解答。</p>
          <p>第十一条 交易资金结算</p>
          <p>
            根据相关法律法规、监管规定以及金海九州服务的要求，并为保障个人会员的交易安全及使用便利，个人会员基于金海九州服务所产生的所有资金结算都将由具有合法资质的银行或者支付机构处理。由于个人会员的银行账户（支付账户）或其他指定账户状态不正常，无法提供足额资金，从而使得交易资金不能正常划转或者无法达成交易的，相关后果及损失由个人会员自行承担。
          </p>
          <p>第三章 账户安全及管理</p>
          <p>
            第十二条
            个人会员了解并同意，将对自身的金海九州个人会员账户信息保密，且须对个人会员在该账户名称和密码下发生的所有活动（包括但不限于网上点击同意或购买基金产品或接受服务等请求）承担责任，个人会员同意：
          </p>
          <p>
            1、个人会员不对其他任何人泄露账户名称或密码，亦不可使用其他任何人的账户名称或密码。
            因黑客、病毒或个人会员的保管疏忽等非金海九州原因导致个人会员的会员账户遭他人非法使用的，金海九州不承担任何责任。
          </p>
          <p>
            2、冒用他人账户名称及密码的，金海九州及其合法授权主体保留追究实际使用人连带责任的权利。
          </p>
          <p>
            3、个人会员应根据金海九州的相关规则以及金海九州官方网站的相关提示创建一个安全密码，且应避免选择过于明显的单词或日期，比如个人会员的姓名、昵称或者生日等。
          </p>
          <p>4、个人会员应定期修改密码，提高密码安全性。</p>
          <p>
            第十三条
            个人会员如发现有第三人冒用或盗用个人会员账户名称及密码，或其他任何未经合法授权的情形，应立即以有效方式通知金海九州，并授权金海九州在采取必要的身份识别措施的基础上（为免歧义，个人会员知晓并确认金海九州可在法律法规允许范畴内，委托法律规定和符合监管要求的合作机构代为进行个人会员的身份识别），为个人会员更改密码或做出其他应对措施。否则由此产生的一切责任由个人会员本人承担。同时，个人会员理解金海九州就个人会员的请求采取行动需要合理期限，在此之前，金海九州对因第三人冒用或盗用个人会员账户名称及密码使用金海九州服务而导致的损失不承担任何责任。
          </p>
          <p>
            第十四条
            除非有法律、法规的规定或司法裁判，个人会员的账户名称和密码不得以任何方式转让、赠与或继承。
          </p>
          <p>
            第十五条
            金海九州有权基于单方独立判断，在其认为可能发生危害个人会员安全等情形时，不经通知而先行暂停、中断或终止向个人会员提供本协议项下的全部或部分服务，且无需对个人会员或任何第三方承担任何责任。前述情形包括但不限于：
          </p>
          <p>
            1、金海九州认为个人会员提供的个人资料不具有真实性、有效性或完整性，包括但不限于盗用他人证件信息注册、认证信息不匹配等；
          </p>
          <p>2、金海九州发现个人会员的操作或交易存在异常或有违法之虞时；</p>
          <p>
            3、金海九州认为个人会员账户涉嫌洗钱、套现、传销、被冒用或其他金海九州认为有合规或安全风险之情形；
          </p>
          <p>
            4、金海九州发现个人会员使用非法或不正当的技术手段进行危害交易安全或影响公平交易的行为，包括但不限于篡改交易数据、窃取客户信息、窃取交易数据、通过金海九州官方网站攻击其他已注册账户等。
          </p>
          <p>5、金海九州认为个人会员已经违反本协议中规定的各类规则及精神；</p>
          <p>
            6、金海九州基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向个人会员提供本协议项下的全部或部分会员服务，并将注册资料移除或删除的其他情形。金海九州在因前述原因中止、终止服务或者注销某一个人会员账户后，仍有权继续保存该名个人会员在金海九州服务期间的所有信息。对于个人会员在服务中止或终止之前通过金海九州购买的基金产品或接受的服务，金海九州仍将按该等产品或服务所对应具体协议或约定履行。
          </p>
          <p>
            第十六条
            个人会员同意，会员账户的暂停、中断或终止不代表个人会员责任的终止，个人会员仍应对使用金海九州服务期间的行为承担可能的违约或损害赔偿责任。
          </p>
          <p>第四章 服务的变更、中断或终止</p>
          <p>
            第十七条
            鉴于网络服务的特殊性，金海九州有权基于网络安全等客观合理原因随时变更或中断、终止部分或全部服务，而无需就此承担任何责任。此外，由于金海九州服务涉及互联网及移动通讯，在服务提供过程中，可能会因金海九州无法预测或控制的原因，造成服务的中断、取消或者终止；针对因此而造成的个人会员或第三方损失，金海九州无需承担赔偿责任。
          </p>
          <p>
            第十八条
            为正常提供服务之目的，金海九州有权定期或不定期地对其网站及客户端或相关的设备进行检修或者维护，并可能因此造成服务的中断。金海九州将尽力避免此类服务中断或将中断时间限制在最短时间内。金海九州无需对合理时间内的服务中断承担任何责任。
          </p>
          <p>
            第十九条
            如发生下列任何一种情形，金海九州有权随时中断、终止或停止向个人会员提供服务而无需对个人会员或任何第三方承担任何责任：
          </p>
          <p>1、个人会员提供的资料不真实；</p>
          <p>2、个人会员违反本协议的有关规定；</p>
          <p>
            3、个人会员在使用金海九州服务时未按规定向金海九州支付相应的服务费。
          </p>
          <p>第五章 服务使用规则</p>
          <p>第二十条 个人会员应当遵守以下规则：</p>
          <p>1、遵守中国法律法规；</p>
          <p>2、遵守所有适用于金海九州服务的协议、规则、规定、程序和惯例；</p>
          <p>3、不得为任何非法目的而使用金海九州服务系统；</p>
          <p>
            4、不得传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗的、淫秽的、具有教唆他人实施犯罪行为等非法性质或内容的信息资料；
          </p>
          <p>5、不得侵犯第三方专利权、著作权、商标权、名誉权或其他合法权益；</p>
          <p>6、不得利用金海九州服务系统进行任何不利于金海九州的行为；</p>
          <p>7、不得干扰或扰乱金海九州服务；</p>
          <p>8、不得利用金海九州服务或系统非法侵入他人电脑系统。</p>
          <p>
            个人会员需对自己的线上行为承担独立法律责任。若个人会员的行为不符合上述规则，金海九州有权依据独立判断立即停止提供服务。个人会员若在使用金海九州服务的同时散布、传播反动、色情或其他违法或非法信息，金海九州的服务系统记录有可能作为指证个人会员存在违法行为的证据而被使用。
          </p>
          <p>第六章 知识产权</p>
          <p>
            第二十一条
            金海九州服务所涉及、展示的所有内容，包括但不限于文字、软件、声音、图片、录像、图表、广告、电子邮件以及金海九州为个人会员提供的其他信息，均由陆
            基金或其他权利人依法享有知识产权。个人会员只可在金海九州服务系统和相关权利人授权下才能使用这些内容，
            不得擅自复制、发布、转载、播放、改编、汇编或以其他方式使用这些内容或将该等内容用于其他任何商业目的。
          </p>
          <p>第七章 第三方责任</p>
          <p>
            第二十二条
            在任何情况下，因第三方提供的服务而产生的损失或责任由该第三方承担，金海九州不对第三方服务承担任何责任，包括但不限于：
          </p>
          <p>
            1、因合作机构、银行、第三方支付机构等第三方未按照个人会员和/或金海九州指令进行操作引起的任何损失或责任；
          </p>
          <p>
            2、因合作机构、银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任。
          </p>
          <p>
            3、因合作机构、银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任。
          </p>
          <p>4、因其他第三方的行为或原因导致的损失或责任。</p>
          <p>
            第二十三条
            因个人会员自身的原因导致的任何损失或责任，由个人会员自行负责，金海九州不承担责任，包括但不限于：
          </p>
          <p>
            1、因个人会员未按照本协议或金海九州官方网站或者客户端不时公布的任何规则进行操作而导致的任何损失或责任；
          </p>
          <p>
            2、因个人会员使用的银行卡的原因导致的损失或责任，包括因个人会员使用未经认证的银行卡或使用非个人会员本人的银行卡或使用信用卡，或个人会员的银行卡被冻结、挂失等导致的任何损失或责任；
          </p>
          <p>
            3、因个人会员向金海九州发送的指令信息不明确、存在歧义或不完整等原因导致的任何损失或责任；
          </p>
          <p>4、其他因个人会员原因导致的损失或责任。</p>
          <p>
            第二十四条
            金海九州合作机构所提供的服务品质及内容由该合作机构自行负责。
            金海九州官方网站的内容可能涉及由合作机构或者第三方所有、控制或者运营的其他网站（以下简称“第三方网站”）。金海九州不能保证也没有义务保证第三方网站上信息的真实性和有效性。个人会员确认按照第三方网站的服务协议（而非本协议）使用第三方网站。第三方网站的内容、产品、广告和其他任何信息均由个人会员自行判断并承担风险，而与金海九州无关。个人会员经由金海九州服务下载或取得任何资料，应自行考量且自负风险，因资料下载而导致的任何设备损坏由个人会员自行承担。
          </p>
          <p>
            第二十五条
            个人会员自金海九州工作人员或基于金海九州服务取得的建议或资讯，无论其为书面或口头，均不构成金海九州对金海九州服务的任何保证。
          </p>
          <p>
            第二十六条
            金海九州不保证为向个人会员提供便利而设置的外部链接的准确性、有效性、安全性和完整性，同时，对于该等外部链接指向的不由金海九州实际控制的任何网页上的内容，金海九州不承担任何责任。
          </p>
          <p>第八章 服务费用</p>
          <p>
            第二十七条
            个人会员确知并同意，金海九州有权向个人会员收取服务费。具体服务费用安排请参阅金海九州在各服务环节向个人会员展示的收费方式与收费标准说明，该等说明作为本协议组成部分，与本协议具有同等效力。金海九州保留单方面制定及调整服务费用的权利，但承诺将按照本协议约定的方式就相关调整内容向个人会员发送通知。自通知所载明的收费标准调整起始之日起，如个人会员继续使用金海九州服务的，即视为个人会员同意该等调整；如个人会员不同意该等调整，应当立即停止使用陆基金服务。
          </p>
          <p>
            第二十八条
            个人会员在使用金海九州服务的过程中可能需要向第三方（如第三方支付公司等）支付一定的费用，具体收费标准详见第三方网站相关页面或金海九州服务系统的提示。
          </p>
          <p>第九章 隐私权保护及授权条款</p>
          <p>
            第二十九条
            为遵守国家法律法规的规定（如实名制与投资者适格性管理、履行反洗钱
            反恐怖融资职责、采取风险防范措施等）、向个人会员提供服务以及提升服务质量之目的，金海九州会依据经个人会员签署生效的《金海九州隐私权政策》以及个人会员的授权，收集、使用、共享个人会员的信息。《金海九州隐私权政策》与本协议一并构成个人会员使用金海九州服务的基础，请在正式使用金海九州服务之前认真阅读《金海九州隐私权政策》，如不同意或无法准确理解相关条款的含义，个人会员可联系金海九州进行咨
            询，否则请不要进行后续操作。
          </p>
          <p>
            第三十条
            个人会员知晓并同意其在使用金海九州服务的过程中，在金海九州官方网站形成或授权金海九州收集并以一定形式保存的信息属于个人会员和金海九州共同所有，个人会员不得通过账户出借、自行或者授权第三方采用技术手段等方式授权第三方收集、使用或者保存该等信息，但金海九州明示同意的情况除外。金海九州对于个人会员提供的、金海九州自行收集的经认证的个人信息将按照本协议以及《金海九州隐私权政策》予以保护、使用或者披露。
          </p>
          <p>
            第三十一条
            个人会员同意并授权金海九州在个人会员注册、登录金海九州官方网站，以及使用金海九州服务的过程中收集如下与金海九州服务相关的必要信息：
          </p>
          <p>1、个人会员向金海九州提供的信息；</p>
          <p>
            2、在个人会员注册、登录及使用金海九州官方网站的过程中收集的信息；
          </p>
          <p>3、允许金海九州收集的来自第三方的信息。</p>
          <p>
            个人会员可以选择不提供某一或某些信息。个人会员可能会因选择不提供某一或某些信息而无法使用或无法正常使用金海九州的部分服务，但这不会对个人会员使用金海九州的其他服务产生影响。
          </p>
          <p>
            第三十二条
            为更好地提供服务、实现和完善金海九州自身的风险防控，以及保护各方合法权益之目的，个人会员同意并授权金海九州将个人会员信息用于如下用途：
          </p>
          <p>
            1、实现《金海九州隐私权政策》项下“我们如何收集信息”章节所述目的；
          </p>
          <p>
            2、根据法律法规以及监管政策、国家相关主管部门的要求进行档案建立、存档、备份以及向相关部门进行报告；
          </p>
          <p>
            3、为保护个人会员的账户安全，对个人会员的身份、银行卡进行识别、验证等；
          </p>
          <p>
            4、为向个人会员提供更有针对性的服务，在个人会员使用金海九州服务的过程中向个人会发送有关服务状态的通知及其他商业性电子信息，或向个人会员提供与其需求更加相关的广告。
          </p>
          <p>
            5、为向个人会员提供适合个人会员的服务，并持续维护、改善、优化这些服务，对个人会员的信息进行分析和处理、或将个人会员的信息用于数据建模；
          </p>
          <p>
            6、用于预防、发现、调查欺诈、危害安全、非法或违反金海九州相关协议、政策或规则的行为，以保护个人会员、金海九州官方网站的其他用户与金海九州的合法权益；
          </p>
          <p>7、对个人会员进行信用、风险承受能力评估；</p>
          <p>
            8、金海九州可能会将来自不同服务项目的信息结合起来，以便为个人会员提供更优质、个性化的服务、内容和建议；
          </p>
          <p>9、用于向个人会员收取应支付的各类费用（如有）；</p>
          <p>
            10、遵守法律法规和其他对金海九州具有约束力的监管要求中与信息披露有关的要求。如需将个人会员的信息用于《金海九州隐私权政策》未载明的其他用途，金海九州会事先征求个人会员的同意，但根据相关法律法规及国家标准无需征得个人会员同意的除外。
          </p>
          <p>
            第三十三条
            金海九州承诺会根据相关法律法规及监管规定对个人会员的信息承担保密义务。但为提供服务之目的，个人会员同意并授权金海九州在《金海九州隐私权政策》允许的情况下与金海九州的关联方、金海九州合作机构或其他第三方共享个人会员信息。在共享信息前，金海九州会对金海九州关联方、合作机构或其他相关第三方进行商业上的合理审查，评估其收集信息的合法性、正当性以及必要性，并督促其按照法律规定和相关监管要求处理个人会员信息。
          </p>
          <p>
            第三十四条
            金海九州已采用符合业界标准的安全防护措施对个人会员的个人信息进行保护，以防止个人会员的个人信息或相关数据遭到未经授权访问、公开披露、使用、修改、损坏或丢失。金海九州会采取一切合理可行的措施，保护个人会员的个人信息。如个人会员发现自己的个人信息存在遭到泄露的情况，尤其是个人会员账户信息等重要信息，个人会员应立即通过金海九州提供的联系方式与金海九州取得联系，以便金海九州采取相应措施。
          </p>
          <p>第十章 免责条款</p>
          <p>
            第三十五条
            个人会员同意接受并承担因使用金海九州服务而产生的一切后果以及相关风险，金海九州不对个人会员因使用金海九州服务而获得的体验、收益或效果作任何类型的承诺、保证或担保（包括但不限于任何有关服务及时性、准确性的保证或担保）。金海九州不担保服务一定能满足个人会员的要求，也不担保服务不会中断。对于因不可抗力或金海九州不能避免或控制的原因造成的服务中断或其它问题，金海九州不承担任何责任，但将尽力减少因此而给个人会员造成的损失和影响。
          </p>
          <p>
            第三十六条
            个人会员同意，基于互联网的特殊性，金海九州不保证金海九州服务不会中断，也不保证金海九州服务的及时性和/或绝对安全性。系统因相关状况无法正常运作，使个人会员无法使用金海九州服务或造成损失的，金海九州对个人会员或第三方不承担任何责任，前述状况包括但不限于：
          </p>
          <p>1、金海九州服务系统停机维护期间；</p>
          <p>2、因电信设备出现故障等原因无法进行数据传输；</p>
          <p>
            3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行端问题等原因
            而造成的服务中断或延迟；
          </p>
          <p>
            4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造
            成金海九州服务系统障碍不能执行业务的；
          </p>
          <p>5、其他无法预见、无法避免、无法克服的第三方原因。</p>
          <p>第十一章 风险提示</p>
          <p>
            第三十七条
            个人会员了解并认可任何基于金海九州服务进行的交易并不能避免以下风险的产生，金海九州不会也没有义务为如下风险负责：
          </p>
          <p>
            1、宏观经济风险：因宏观经济形势变化，可能引起基金交易等方面的异常波动，个人会员有可能因此遭受损失；
          </p>
          <p>
            2、政策风险：有关法律、法规及相关政策、规则发生变化，可能引起基金交易等方面异常波动，个人会员有可能因此遭受损失；
          </p>
          <p>
            3、违约风险：如其他交易方无力或无意愿按时足额履约，个人会员可能因此遭受损失；
          </p>
          <p>
            4、利率风险：市场利率变化可能对购买或持有基金产品的实际收益产生影响；
          </p>
          <p>5、不可抗力因素导致的风险；</p>
          <p>
            6、因个人会员自身原因导致的任何损失，包括但不限于：因决策失误、操作不当、遗忘或泄露密码、密码被他人破解、个人会员使用的计算机系统被第三方侵入、个人会员委托他人代理交易时他人恶意或不当操作而造成的损失。
          </p>
          <p>
            以上并不能揭示个人会员基于金海九州服务进行交易的全部风险及市场的全部情形。个人会员在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。
          </p>
          <p>第十二章 损害赔偿责任</p>
          <p>
            第三十八条
            个人会员同意保障和维护金海九州及其他个人会员的利益，如因个人会员违反有关法律、法规或本协议的任何条款而给金海九州或任何其他第三人造成损失的，个人会员应就此承担损害赔偿责任。金海九州对个人会员因使用金海九州服务所遭受的任何间接、偶然、特殊及继起的损害以及非因金海九州故意或过失导致的损失（无论直接或间接）不负责任。
          </p>
          <p>第十三章 适用法律与争议解决</p>
          <p>
            第三十九条
            本协议的订立、执行和解释及争议的解决均应适用中国法律并受中国法院管辖。因本协议引起的或与本协议有关的争议，首先应由协议双方友好协商解决。个人会员同意，如协商不成的，任何一方均有权就相关争议提请深圳国际仲裁院（深圳仲裁委员会）按照该会仲裁规则进行仲裁。仲裁裁决是终局的，对双方均有约束力。
          </p>
          <p>第十四章 其他规定</p>
          <p>
            第四十条
            本协议自个人会员签署时生效，个人会员通过网络页面点击确认或以其他方式选择接受本协议视同签署。
          </p>
          <p>
            第四十一条
            如本协议中的任一条款（无论因何种原因）完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图、能够保留本协议要求的经济目的的、有效的新条款所取代；且该等条款的无效、割离或取代不对本协议其他条款的效力以及约束力产生任何影响。
          </p>
          <p>
            第四十二条
            如本协议中的隐私权保护及授权条款与《金海九州隐私政策》的条款存在不一致或冲突之处，应当以《金海九州隐私政策》的相关条款为准。《金海九州隐私政策》中任一条款的变更均被视同为本协议项下对应的隐私权保护及授权条款（如有）的变更。
          </p>
          <p>第十五章 如何联系我们</p>
          <p>
            第四十三条
            如您对本协议的相关内容，金海九州账号相关服务有任何问题、意见或建议，可通过以下方式联系我们：
          </p>
          <p>1、发送电子邮件到我们的邮箱：hdfax01@evergrande.com</p>
          <p>电话：4006773333</p>
          <p>2、以书面形式寄送至以下地址：</p>
          <p>深圳市金海九州销售有限公司</p>
          <p>广东省深圳市福田区福中1路1001号富德生命保险大厦1106单位</p>
          <p>本版更新时间：2021年3月5日</p>
          <p>本版生效时间：2021年3月5日</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: '用户协议 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,公募,私募,财富,投资',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '深圳市金海九州基金销售有限公司成立于2014年7月，经中国证券监督管理委员会批准从事基金销售业务。金海九州秉承“诚信立业，客户为本，专业共赢”的理念，以专业的投研团队为核心，以完善的风控体系为依托，以优秀的投资顾问为支撑，为客户提供专业、全面、便捷的金融服务。 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.user-agreement {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
    }
  }
}
</style>
