<template>
  <div class="article">
    <div class="container">
      <div class="breadcrumb">
        <p>
          当前位置：
          <span
            style="color: #b0b0b0; cursor: pointer"
            @click="$router.push('/')"
            >首页
          </span>
          > <span>投资者教育</span>
        </p>
      </div>
      <div class="content-container">
        <h1 class="title">认清本质，远离场外配资</h1>
        <!-- <p class="time">最近更新日期： 2021年3月5日</p> -->
        <div class="content">
          <p>一、什么是场外配资</p>
          <p>
            2019年11月14日，《全国法院民商事审判工作会议纪要》（以下简称《纪要》）发布，其中第86条的规定彻底否定了场外配资合同的法律效力，除依法取得融资融券资格的证券公司与客户开展的融资融券业务外，对其他任何单位或者个人与用资人的场外配资合同均无效。《纪要》采用描述手法，指出场外配资业务主要是指一些P2P公司或者私募类配资公司利用互联网信息技术，搭建起游离于监管体系之外的融资业务平台，将资金融出方、资金融入方即用资人和券商营业部三方连接起来，配资公司利用计算机软件系统的二级分仓功能将其自有资金或者以较低成本融入的资金出借给用资人，赚取利息收入的行为。
          </p>
          <p>二、场外配资的基本业务模式</p>
          <p>
            外配资本质上是一种资金借贷关系，配资公司将自有资金和从市场募集来的资金通过平台借给投资者，实现投资者的杠杆交易。配资公司提供证券账户和资金，收取利息。为了确保出借资金的安全，配资公司实时监控客户账户资金情况，设置平仓线和预警线，当客户资金到达预警线，配资公司会通知客户自行减仓或补保证金，一旦客户资金触及平仓线，配资公司有权立即平仓。场外配资的杠杆率极高，常常达10倍以上，远远高于场内配资（融资融券）1倍的杠杆率，年化利率一般在20%至33%之间，也远远高于场内配资的6%至9%。
          </p>
          <p>三、场外配资公司招揽客户的常用套路</p>
          <p>
            场外配资公司通过电话营销、手机短信、即时通讯软件、邮箱群发、财经网站广告页、自媒体等多种渠道向普通投资者介绍配资业务。为迅速吸引关注，发展业务，场外配资的宣传五花八门，“低门槛、10倍杠杆、配资资金秒到账”，“充值则免息再送红包”等等，还有的配资公司违规做起了“配资+个股推荐”业务，极具煽动性和诱惑力。
          </p>
          <p>四、投资者应理性投资 防范风险</p>
          <p>
            （一）风险极高。一般来讲，配资公司为了“拉客”避而不谈高杠杆风险，实际上投资者的交易风险被放大了好多倍，一旦市场下跌幅度较大，就会让参与高杠杆配资的投资者瞬间爆仓，亏的血本无归，甚至背上巨额配资债务。
          </p>
          <p>
            （二）账户安全性无保障。投资者账户由投资者和配资公司共同掌握，由于配资公司并非从事证券经纪业务的合法机构，没有内控、风控和外部监督，因而游离在法律监管的灰色地带，属于非法领域。一旦配资公司萌生贪念，就可能铤而走险，卷款潜逃。
          </p>
          <p>
            高风险的场外配资与个人投资者风险承受力明显不匹配，投资者应当牢记前些年场外配资造成股民惨重损失的教训，对形形色色的宣传保持清醒，坚持余钱投资、理性投资、价值投资。如确有融资需求，可通过合法的证券经营机构进行融资融券交易。
          </p>
          <p></p>
          <p>
            提醒广大投资者：所谓的场外配资平台均不具备经营证券业务的资质，有的涉嫌从事非法证券业务活动，有的甚至采用“虚拟盘”等方式涉嫌从事诈骗等违法犯罪活动。请广大投资者提高风险防范意识，远离场外配资，以免遭受财产损失。如因参与场外配资被诈骗，请及时向当地公安机关报案。如发现本辖区证券期货经营机构及其从业人员为场外配资活动提供任何便利，可向中国证监会或当地证监局进行举报。
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: '认清本质，远离场外配资 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,反洗钱',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '2019年11月14日，《全国法院民商事审判工作会议纪要》（以下简称《纪要》）发布，其中第86条的规定彻底否定了场外配资合同的法律效力，除依法取得融资融券资格的证券公司与客户开展的融资融券业务外，对其他任何单位或者个人与用资人的场外配资合同均无效。《纪要》采用描述手法，指出场外配资业务主要是指一些P2P公司或者私募类配资公司利用互联网信息技术，搭建起游离于监管体系之外的融资业务平台，将资金融出方、资金融入方即用资人和券商营业部三方连接起来，配资公司利用计算机软件系统的二级分仓功能将其自有资金或者以较低成本融入的资金出借给用资人，赚取利息收入的行为 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.article {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    // margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      text-align: center;
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
      video {
        outline: none;
      }
    }
  }
}
</style>
