<template>
  <div class="article">
    <div class="container">
      <div class="breadcrumb">
        <p>
          当前位置：
          <span
            style="color: #b0b0b0; cursor: pointer"
            @click="$router.push('/')"
            >首页
          </span>
          > <span>投资者教育</span>
        </p>
      </div>
      <div class="content-container">
        <h1 class="title">识别和警惕非法证券活动</h1>
        <!-- <p class="time">最近更新日期： 2021年3月5日</p> -->
        <div class="content">
          <p>一、什么是非法证券活动</p>
          <p>
            根据《证券经营机构参与打击非法证券活动工作指引》第二条规定，非法证券活动是指违反《证券法》等法律行政法规的规定，未经有权机关批准，擅自公开发行证券，设立证券交易场所或者证券公司，或者从事证券经纪、证券承销、证券投资咨询等证券业务的行为。
          </p>
          <p>二、非法证券活动特征</p>
          <p>
            （一）涉众性。这些非法证券活动都是有预谋、并经过精心组织和策划，他们抓住了一些群众想一夜暴富、迅速致富的心理，编造美好“钱景”，诱骗群众上当。此类非法证券活动涉及投资者人数众多，少则百人，多则千人，涉案金额大多在千万甚至亿元以上。
          </p>
          <p>
            （二）隐蔽性。非法中介机构手段隐蔽，大都以“投资咨询机构”、“产权经纪公司”、“外国资本公司或投资公司驻华代表处”等名义，在未经法定机关批准的情况下，通过业务员编织一张巨大的销售网络，寻找客户下线，向社会公众非法买卖或代理买卖未上市公司股票。
          </p>
          <p>
            （三）欺骗性。有些非上市公司编造虚假信息，以公司即将在境内外上市或股票发行获得政府部门批准等为诱饵，以获取高额回报为幌子，以兜售所谓“原始股”为形式，采取非法手段诱骗群众购买股票，而实际上绝大部分企业都不可能到境外上市。有些非法证券投资咨询机构或个人，往往以推荐股票为名，向投资者收取会员费、保证金、咨询费等，或者约定从获取的利益中分成的方式向客户收取费用，骗取钱财。
          </p>
          <p>
            （四）易反复性。非法证券活动往往都是“一本万利”或“无本万利”，因而在高额利润的驱使下，犯罪分子极易铤而走险，在被相关部门查处后，立即挪个地点，死灰复燃，继续从事非法证券活动。
          </p>
          <p>
            （五）媒体化。多利用广播、电视、网络等大众媒体作为营销平台，发布招揽信息，影响大，传播快。
          </p>
          <p>三、非法证券活动的识别</p>
          <p>
            （一）辨识主体资格。正规机构需取得相应业务资格，无资格开展证券期货业务的机构均是非法机构。可通过证监会、证券业协会、期货业协会网站查询。
          </p>
          <p>
            （二）辨识营销方式。不法分子往往自称“老师”、“股神”，以知道“内幕信息”、能够挑选“黑马股”，只要跟着他做，就能赚大钱的说法吸引投资者。
          </p>
          <p>
            （三）辨识互联网址。非法证券网站的网址往往采用无特殊意义的字母和数字构成，或在合法证券期货经营机构网址的基础上变换或增加字母和数字。
          </p>
          <p>
            （四）辨识收款账号。非法机构往往以个人的名义开立收款账户。合法证券经营机构只能以公司名义对外开展业务，也只能以公司的名义开立银行账户，不会用个人账户或非本机构账户进行收款。
          </p>
          <p>四、非法证券活动警示案例</p>
          <p>（一）“街边理财”骗局</p>
          <p>
            “阿姨，我们公司就在附近，您可以上去喝杯茶，我给您讲讲我们的理财啊……我们产品年化收益12%，没风险。”大街边或者大型超市门口，一张小桌子上摆满宣传页，西装革履的小伙子们看到上年纪的人，就会冲上去介绍他们的产品。通常，这类理财公司的业务员态度热情，当投资人被带到其公司，还可以看到这类公司装潢华丽，环境舒适，导致投资人对此类公司实力误判，同时此类公司充分利用投资者想赚大钱的心理，通过高收益高回报诱惑投资者，骗取投资者投资后，换个地方又骗下一个投资者，等到资金到达一定规模后，往往都是跑路的结果。
          </p>
          <p>（二）“微信美女”荐股</p>
          <p>
            通过微信的方式找到受害人，自称“老师”“专家”“股神”等，以传授炒股经验、培训炒股技巧为名，实际上通过虚假信息、夸大宣传、承诺收益等手段招揽会员或者客户。这些骗子的微信头像普遍都是美女，他们以这类微信号去加陌
          </p>
          <p>
            生人为好友，在被加者放下防备而通过好友验证后，骗子就会在聊天中开始聊股票，了解投资者的资金状况，慢慢将其引入骗局。与此同时，这类荐股师、业务员平时还需要维护自己的微信朋友圈。比如经常发一些近期交易大赚的软件截图之类，以吸引投资者关注。待投资者尝到一定的甜头后，再宣称有更专业的“老师”提供更高端的服务，通过承诺收益等手段收取会员费或高额服务费等。“本来是不相信的，但是之前她推荐的几只个股都涨停了，不知怎的，我脑袋一热就交了29999元的会员费，结果股票亏了，人也联系不到了。”一位受害的投资人称。
          </p>
          <p>（三）内幕消息</p>
          <p>
            某投资者在家接到电话，对方称自己是国内知名私募基金公司，拥有大量的内幕信息，能为其提供证券投资咨询服务。经介绍上网浏览了该公司网站，看见网站上公布了大量股票研究报告和行情分析，该投资者觉得该公司非常专业，便同意接受该公司的咨询服务并缴纳了10000元服务费。事实上该公司只是个皮包公司，并不具有投资咨询资质，所以该投资者缴纳的服务费也打了水漂。投资者
          </p>
          <p>
            在参与证券投资咨询服务活动中，一定要提高警惕，不要盲目轻信所谓的"专业机构"和"内幕消息"。接受投资咨询服务时一定要核实对方的资格，明确对方身份，选择合法机构和有执业资格的专业人员。
          </p>
          <p>（四）假冒合法证券经营服务机构</p>
          <p>
            投资者李某接到赵某来电，称其是XX证券公司员工，得知他的股票账户亏损，XX证券公司可以为其推荐股票，帮助赚钱。出于对XX证券公司的信任，李某向赵某提供的账户汇入了3个月的会员费12000元。此后，赵某多次通过手机微信和电话向李某推荐股票。但是，李某非但没有从其推荐的股票获得预期的收益，反而出现了亏损。感觉不妙的李某致电XX证券公司后才知自己上当受骗。目前非法活动花样繁多，欺骗性强，投资者在收到此类电话应该提高警惕，注意识别。对于无法识别的可通过中国证监会、中国证券业协会、中国期货业协会网站查询或通过该正规证券公司的服务电话等方式核实，避免盲目轻信，遭受财产损失。
          </p>
          <p>（五）P2P骗局</p>
          <p>
            P2P非法集资，即在互联网平台上，利用高收益为诱饵，虚构项目信息，设立资金池，借新还旧，找权威人士站台背书，空手套白狼。拆东补西制造赚钱假象。庞氏骗局其实就是“拆东墙补西墙”。收益并不是通过公司的业务来赚钱，而是利用新投资人的钱来向老投资者支付利息和短期回报，以制造赚钱的假象，进而骗取更多的投资。像典型的e租宝，通常是在短时间内，投资者能获得回报，但随着更多人加入，资金流入不足，最下线的投资者便会蒙受金钱损失。往往这样的平台把钱用在了别处，比如还银行的欠债，投资股票，满足自己的生活消费等，承诺给投资者的利益都是用后来投资者的钱去返还前期投资者的利息和本金，拆东墙补西墙，一旦资金链断了，最后只能跑路。
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: '识别和警惕非法证券活动 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,证券,反洗钱',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '根据《证券经营机构参与打击非法证券活动工作指引》第二条规定，非法证券活动是指违反《证券法》等法律行政法规的规定，未经有权机关批准，擅自公开发行证券，设立证券交易场所或者证券公司，或者从事证券经纪、证券承销、证券投资咨询等证券业务的行为。 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.article {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    // margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      text-align: center;
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
      video {
        outline: none;
      }
    }
  }
}
</style>
