<template>
  <div class="article">
    <div class="container">
      <div class="breadcrumb">
        <p>
          当前位置：
          <span
            style="color: #b0b0b0; cursor: pointer"
            @click="$router.push('/')"
            >首页
          </span>
          > <span>投资者教育</span>
        </p>
      </div>
      <div class="content-container">
        <h1 class="title">老年人投资理财风险防范</h1>
        <!-- <p class="time">最近更新日期： 2021年3月5日</p> -->
        <div class="content">
          <p>
            随着理财常识的普及，老年人越来越热衷投资理财，但由于缺乏深入了解，一部分人走入理财误区，或被不法分子欺骗。因此，老年人进行投资理财时，要特别注意以下问题。
          </p>
          <img
            src="@/assets/images/investor-education/01.jpg"
            alt=""
            width="720px"
          />
          <p></p>
          <p>一、老年人理财应遵循的原则</p>
          <p>
            （一）资金安全为前提，谨防欺诈。老年人做投资理财，首先考虑投资渠道的安全性，以稳妥收益为主，避免上当受骗，遭受更大的损失。
          </p>
          <p>
            （二）低风险为主，稳健增值。老年人应该多重视稳健型、多元化的投资方式，例如配置银行储蓄、国债等。
          </p>
          <p>
            （三）资金灵活为基础，合理理财。老年人理财投资先明晰自己的收入、支出、可用于投资的闲置资金，再适当购买不同期限的理财产品，切忌一次性全部买入一款理财产品，避免资金紧张。
          </p>
          <p>二、老年人理财应防范的风险</p>
          <p>
            （一）防范投资渠道风险。由于现在很多老年人接触的市场信息较少，没有专业的理财技能，容易被一些非法证券期货经营机构打的幌子所吸引，进而遭受巨大的财产损失。老年投资者可通过中国证监会、中国证券业协会、中国期货业协会网站查询合法证券期货经营机构名单。
          </p>
          <p>
            （二）避免集中投资风险。老年投资者进行投资理财就是为了更好地为晚年生活提供保障，因而要防止在其过程中出现新的风险，这就要求老年人合理分散投资，“不要把鸡蛋放在一个篮子里”。
          </p>
          <p>
            （三）制定合理方案，避免盲目投资。老年投资者应首先规划好可用的资金，留足日常生活所需的流动现金后，结合自身的财力、精力和期望生活标准等情况再将剩下的资产制定适合的理财方案，切忌盲目投资。
          </p>
          <p>
            （四）了解理财产品，防范不适当风险。老年投资者在购买理财产品前，应仔细阅读产品合同、产品说明书，充分了解产品的投资风险，根据自身的风险承受能力，投资期限、投资品种、预期收益等投资目标，选择与其匹配的产品或服务，树立理性投资的理念，不盲目轻信高收益、高回报的承诺。
          </p>
          <p>三、常见的低风险投资产品</p>
          <p>
            （一）银行储蓄。风险几乎为零的理财产品，虽然收益很低，但是积少成多。从当前国内金融市场来看，低风险投资种类最原始的就是银行存款，即将现金存到银行存一个定期到期后储户可以连本带利的收回。
          </p>
          <p>
            （二）国债。国债是由国家发行的债券，是中央政府为筹集财政资金而发行的一种政府债券，是中央政府向投资者出具的、承诺在一定时期支付利息和到期偿还本金的债权债务凭证。由于国债的发行主体是国家，所以它具有最高的信用度，被公认为是最安全的投资工具，其收益不需纳税，“稳中得利”，而且不需要像重视股票一样重视它的“涨跌”。
          </p>
          <p>
            （三）货币基金。货币市场基金是指投资于货币市场工具，每个交易日可办理基金份额申购、赎回的基金，具有流动性较强、购买限额低、风险收益水平低于股票型基金、混合型基金和债券型基金的特点。
          </p>
          <p>
            （四）债券质押式回购。债券质押式回购是参与者进行的以债券为权利质押的短期资金融通业务。其实质内容是：债券的持有方以持有的债券作质押，获得一定期限内的资金使用权，期满后则须归还借贷的资金，并按约定支付一定的利息；而资金的贷出方则暂时放弃相应资金的使用权，从而获得资金融入方的债券质押权，并于回购期满时归还对方质押的债券，收回融出资金并获得一定利息。债券质押式回购是一种低风险的现金管理工具，短期出借资金，到期还本，并按成交时确定的利率获取利息。
          </p>
          <p>
            上海交易所现有实行标准券制度的债券质押式回购有1天、2天、3天、4天、7天、14天、28天、91天、182天9个品种，对应的代码分别为204001、204002、204003、204004、204007等。深圳交易所现有实行标准券制度的债券质押式回购有1天、2天、3天、4天、7天、14天、28天、91天、182天，对应的代码分别为131810、131811、131800、131809、131801等。
          </p>
          <p>
            （五）低风险的银行理财产品。并不是所有银行理财产品都是低风险的，但债券型银行理财产品由于主要投资于货币市场，包括短期国债、金融债、央行票据等等，因此风险比较低。而结构型理财产品可能会挂钩黄金、石油、股票等高风险行业，则风险相对较高。
          </p>
          <p></p>
          <p>
            总之，老年人理财需谨慎，不可盲目跟风投资理财，要根据自身情况而定，选择适合自己的理财产品，才是最好的理财方式。
          </p>
          <p></p>
          <p>
            风险提示：本内容仅供参考，不构成投资建议。投资者据此操作，风险自担。投资有风险，选择需谨慎。
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: '老年人投资理财风险防范 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,证券,反洗钱',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '随着理财常识的普及，老年人越来越热衷投资理财，但由于缺乏深入了解，一部分人走入理财误区，或被不法分子欺骗 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.article {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    // margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      text-align: center;
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
      video {
        outline: none;
      }
    }
  }
}
</style>
