<template>
  <div class="article">
    <div class="container">
      <div class="breadcrumb">
        <p>
          当前位置：
          <span
            style="color: #b0b0b0; cursor: pointer"
            @click="$router.push('/')"
            >首页
          </span>
          > <span>投资者教育</span>
        </p>
      </div>
      <div class="content-container">
        <h1 class="title">辨真伪•识风险：5“要诀”教您火眼金睛巧辨伪私募</h1>
        <!-- <p class="time">最近更新日期： 2021年3月5日</p> -->
        <div class="content">
          <p></p>
          <p>
            为进一步帮助投资者正确认识私募基金，加强风险防范意识，提高自我保护能力，金海九州响应有关部门行动，为投资者梳理相关知识，总结5“要诀”，助其有效辨别真假私募，识别风险，做理性私募投资者。
          </p>
          <p>要诀一：“私”字为先</p>
          <p>
            私募基金不向合格投资者之外的单位和个人募集资金，不通过公众传播媒体或者讲座、报告会、分析会、布告、传单、短信、微信、博客和电子邮件等方式向不特定对象宣传推介。
          </p>
          <p>
            “伪私募”无所顾忌，往往未经有关部门依法批准或者借用合法经营的形式吸收资金；通过媒体、推介会、传单、手机短信等途径向社会公开宣传；向社会公众即不特定对象吸收资金。
          </p>
          <p>要诀二：有“备”无患</p>
          <p>
            私募基金募集完毕后会向基金业协会办理备案手续。当然，基金业协会的登记备案不构成对私募基金管理人投资能力、持续合规情况的认可；不作为对基金财产安全的保证。
          </p>
          <p>
            “伪私募”无此操作。投资者可以登陆基金业协会网站查阅相关备案信息，对机构的合规运作情况进行初步判断。
          </p>
          <p>要诀三：基金非“债”</p>
          <p>
            私募基金具有高风险、高收益的特征，不向投资者承诺资本金不受损失或者承诺最低收益，也往往不具有固定收益证券之特点。
          </p>
          <p>
            “伪私募”在这一方面极具诱惑性，通常承诺保本保息，以高息、返利为诱饵，承诺在一定期限内以货币、实物、股权等方式还本付息或者给固定回报。或者约定由基金管理人关联方、投资标的大股东或关联方溢价回购，从而达到变相从事放贷业务的目的。
          </p>
          <p>要诀四：投资匹“配”</p>
          <p>
            私募基金投资确立了合格投资者制度，从资产规模或收入水平、风险识别能力和风险承担能力、单笔最低认购金额三个方面规定了合格投资者标准。私募基金投资者，除单只私募基金投资额不低于
            100万元外，单位净资产不低于 1000万元，个人金融资产不低于
            300万元或者最近三年个人年均收入不少于
            50万元，同时应当具备足够的风险识别和承受能力。
          </p>
          <p>
            同时，监管制度要求对投资者的风险识别能力和风险承担能力进行评估，并由投资者书面承诺符合合格投资者条件；要求私募基金管理机构自行或者委托第三方机构对私募基金进行风险评级；选择向风险识别能力和风险承担能力相匹配的投资者推介私募基金；要求投资者如实填写风险调查问卷；承诺资产或者收入情况；要求投资者确保委托资金来源合法，不得非法汇集他人资金投资私募基金。
          </p>
          <p>
            “伪私募”投资不存在匹配性任何要求，不法分子会绞尽脑汁、千法百计获得投资者资金。组织者发展下线，下线再发展同事、朋友、亲属等，是其惯用伎俩。出现下面情况，投资者要特别当心：宣传基金产品设置多重增信，尤其是投资标的大股东个人增信、关联机构增信；利用传销式销售方式，构建庞大的销售队伍、众多分支机构和销售网点，高额销售奖励，介绍身边人买基金，即可得高额佣金，或者针对老年人群体，买基金送礼品。
          </p>
          <p>要诀五：运作透“明”</p>
          <p>
            私募基金会制定并签订基金合同，充分揭示投资风险；根据基金合同约定安排基金托管事项，如不进行托管，应当明确保障私募基金财产安全的制度措施和纠纷解决机制；坚持专业化管理、建立防范利益冲突和利益输送；按照合同约定如实向投资者披露信息。
          </p>
          <p>
            “伪私募”一般没有真实的投资项目，通常以月、季、年为期，给付本金和利息，根本无法实现透明运作。
          </p>
          <p>
            金海九州提醒投资者，在做投资时一定要提高警惕，仔细辨识，切勿因高收益的吸引而放松警惕、盲目投资，要自觉抵制“一夜暴富”、“快速致富”、“高收益无风险”、“保本保收益”等噱头诱惑，多一分怀疑，少一分侥幸，牢固树立“投资有风险”的理念，在充分了解风险的基础上，审慎投资，避免上当受骗。
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: '辨真伪•识风险：5“要诀”教您火眼金睛巧辨伪私募 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,证券,反洗钱',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '金海九州提醒投资者，在做投资时一定要提高警惕，仔细辨识，切勿因高收益的吸引而放松警惕、盲目投资，要自觉抵制“一夜暴富”、“快速致富”、“高收益无风险”、“保本保收益”等噱头诱惑，多一分怀疑，少一分侥幸，牢固树立“投资有风险”的理念，在充分了解风险的基础上，审慎投资，避免上当受骗 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.article {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    // margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      text-align: center;
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
      video {
        outline: none;
      }
    }
  }
}
</style>
