<template>
  <div class="article">
    <div class="container">
      <div class="breadcrumb">
        <p>
          当前位置：
          <span
            style="color: #b0b0b0; cursor: pointer"
            @click="$router.push('/')"
            >首页
          </span>
          > <span>投资者教育</span>
        </p>
      </div>
      <div class="content-container">
        <h1 class="title">理性看待“区块链”，谨防非法集资</h1>
        <!-- <p class="time">最近更新日期： 2021年3月5日</p> -->
        <div class="content">
          <p></p>
          <p>
            近期，一些不法分子打着“金融创新”、“区块链”的旗号，通过发行所谓“虚拟货币”、“虚拟资产”、“数字资产”等方式吸收资金，侵害公众合法权益。此类活动并非真正基于区块链技术，而是炒作区块链概念行非法集资、传销、诈骗之实，主要有以下特征：
          </p>
          <p>主要特征</p>
          <p>
            1.网络化、跨境化明显。依托网络、社交平台进行交易，利用第三方支付平台收支资金，风险波及范围广，传播速度快。一些不法分子宣称获得了境外优质区块链项目投资活动，可以代为投资，往往被害人被一夜卷钱，血本无归。
          </p>
          <p>
            2.欺骗性、诱惑性、隐蔽性较强。利用区块链等热点概念进行炒作，打着响应国家产业政策、开展创业创新等幌子，编造各种虚假项目，甚至免费组织被害人考察，放长线钓大鱼，骗取公众信任；以MFC、IFO等名目发行各类代币，以“币值只涨不跌，周期短、风险低、几周内利润翻番”等为宣传口号，蛊惑公众投资。
          </p>
          <p>
            3.存在多种违法风险。不法分子通过网络各大社交平台公开宣传、举办线下活动，以募集初始合伙人、原始股（静态收益）和继续发展、推荐他人获得高额报酬（动态收益）为诱饵，吸收公众投入资金，不断发展会员，具有非法集资、诈骗、传销等违法行为特征。
          </p>
          <p>案例导入</p>
          <p>
            案例1：论及2019年火爆的区块链骗局，便不得不提“趣步”，它可谓是挖矿类传销币项目的模板，以零投资为噱头，宣称走路就能赚钱，2019年初会员就已有2000多万人。在它之后，宣称走路、跑步、阅读、睡觉赚钱的项目不在少数。但实质上仍旧是套用“数字货币”概念的传销币项目。走路、跑步、阅读、睡觉等于他人而言无价值的行为，自然不能“无中生有”的产生数字价值。2019年8月时，趣步公司的“营业执照”已经被吊销，经营状态成撤销状态；10月时，长沙市工商局经开区对其进行了立案调查。
          </p>
          <p>
            案例2:
            王女士在网上经陌生人邀请进入一个网络直播间免费跟着所谓的“专业”老师学习炒股技巧。直播间“老师”推荐她投资区块链3.0虚拟数字货币市场，并保证能翻本赚钱。王女士根据他的推荐在这个平台开户并进行一对一的交易。第一次投入了3万元，随后，平台操作员便指导王女士如何操作，王女士跟着对方的指令，操作了8次，以为赚了40万。在直播间“老师”的鼓吹下，王女士陆续在该平台充值近14万元，但不久后发现该平台网址打不开，直播间也被关停，她这才发现自己被骗了。
          </p>
          <p>怎么保护自身财产安全呢？</p>
          <p>
            1、理智看待区块链，切勿盲目相信天花乱坠的承诺。从目前技术发展来看，数字货币尚难以全面发挥真正货币的功能。上述以“区块链”“虚拟货币”为噱头的“金融创新”，实际上只是“借新还旧”的庞氏骗局，其资金运转难以长期维系。广大消费者要擦亮双眼，识破这些“金融创新”背后的陷阱，切勿盲目轻信天花乱坠的承诺，最终让自身财产受到损失。
          </p>
          <p>
            2、树立正确的投资理念。投资常伴风险，想要高收益必然要承受高风险。广大消费者要树立正确的投资理念，不能相信“一夜暴富”的“神话”，要注意学习金融和投资相关知识，客观评价自身风险承受度，选择正规投资渠道，实现自己财富保值增值的目标。
          </p>
          <p>
            3、不跟从、不盲从，切勿掉入“名人站台的就是好项目”的陷阱。找名人站台成为许多“骗子区块链”的惯用做法，因为本身没有多少实力，所以只能靠名人来“撑场面”，或是用硅谷从业**年的投资人、华尔街**年的合伙人的项目来打造“全明星”团队，让投资者忽略项目本身的资质及风险。因此，投资人还是要冷静对待，名人显然不能和好项目画“等号”。
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: '理性看待“区块链”，谨防非法集资 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,证券,反洗钱',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '近期，一些不法分子打着“金融创新”、“区块链”的旗号，通过发行所谓“虚拟货币”、“虚拟资产”、“数字资产”等方式吸收资金，侵害公众合法权益 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.article {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    // margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      text-align: center;
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
      video {
        outline: none;
      }
    }
  }
}
</style>
