<template>
  <div class="article">
    <div class="container">
      <div class="breadcrumb">
        <p>
          当前位置：
          <span
            style="color: #b0b0b0; cursor: pointer"
            @click="$router.push('/')"
            >首页
          </span>
          > <span>投资者教育</span>
        </p>
      </div>
      <div class="content-container">
        <h1 class="title">
          5.15全国投资者保护宣传日—学习贯彻新《证券法》保护投资者合法权益
        </h1>
        <!-- <p class="time">最近更新日期： 2021年3月5日</p> -->
        <div class="content">
          <p></p>
          <p>
            2019年12月28日，第十三届全国人大常委会第十五次会议审议通过了修订后的《中华人民共和国证券法》（以下简称新证券法），将于2020年3月1日起施行。本次证券法修订，按照顶层制度设计要求，进一步完善了证券市场基础制度，体现了市场化、法治化、国际化方向，为证券市场全面深化改革落实落地，有效防控市场风险，提高上市公司质量，切实维护投资者合法权益，促进证券市场服务实体经济功能发挥，打造一个规范、透明、开放、有活力、有韧性的资本市场，提供了坚强的法治保障，具有非常重要而深远的意义。
          </p>
          <p>
            本次证券法修订，系统总结了多年来我国证券市场改革发展、监管执法、风险防控的实践经验，在深入分析证券市场运行规律和发展阶段性特点的基础上，作出了一系列新的制度改革完善：
          </p>
          <p>
            一是全面推行证券发行注册制度。在总结上海证券交易所设立科创板并试点注册制的经验基础上，新证券法贯彻落实十八届三中全会关于注册制改革的有关要求和十九届四中全会完善资本市场基础制度要求，按照全面推行注册制的基本定位，对证券发行制度做了系统的修改完善，充分体现了注册制改革的决心与方向。同时，考虑到注册制改革是一个渐进的过程，新证券法也授权国务院对证券发行注册制的具体范围、实施步骤进行规定，为有关板块和证券品种分步实施注册制留出了必要的法律空间。
          </p>
          <p>
            二是显著提高证券违法违规成本。新证券法大幅提高对证券违法行为的处罚力度。如对于欺诈发行行为，从原来最高可处募集资金百分之五的罚款，提高至募集资金的一倍；对于上市公司信息披露违法行为，从原来最高可处以六十万元罚款，提高至一千万元；对于发行人的控股股东、实际控制人组织、指使从事虚假陈述行为，或者隐瞒相关事项导致虚假陈述的，规定最高可处以一千万元罚款等。同时，新证券法对证券违法民事赔偿责任也做了完善。如规定了发行人等不履行公开承诺的民事赔偿责任，明确了发行人的控股股东、实际控制人在欺诈发行、信息披露违法中的过错推定、连带赔偿责任等。
          </p>
          <p>
            三是完善投资者保护制度。新证券法设专章规定投资者保护制度，作出了许多颇有亮点的安排。包括区分普通投资者和专业投资者，有针对性的做出投资者权益保护安排；建立上市公司股东权利代为行使征集制度；规定债券持有人会议和债券受托管理人制度；建立普通投资者与证券公司纠纷的强制调解制度；完善上市公司现金分红制度。尤其值得关注的是，为适应证券发行注册制改革的需要，新证券法探索了适应我国国情的证券民事诉讼制度，规定投资者保护机构可以作为诉讼代表人，按照“明示退出”“默示加入”的诉讼原则，依法为受害投资者提起民事损害赔偿诉讼。
          </p>
          <p>
            四是进一步强化信息披露要求。新证券法设专章规定信息披露制度，系统完善了信息披露制度。包括扩大信息披露义务人的范围；完善信息披露的内容；强调应当充分披露投资者作出价值判断和投资决策所必需的信息；规范信息披露义务人的自愿披露行为；明确上市公司收购人应当披露增持股份的资金来源；确立发行人及其控股股东、实际控制人、董事、监事、高级管理人员公开承诺的信息披露制度等。
          </p>
          <p>
            五是完善证券交易制度。优化有关上市条件和退市情形的规定；完善有关内幕交易、操纵市场、利用未公开信息的法律禁止性规定；强化证券交易实名制要求，任何单位和个人不得违反规定，出借证券账户或者借用他人证券账户从事证券交易；完善上市公司股东减持制度；规定证券交易停复牌制度和程序化交易制度；完善证券交易所防控市场风险、维护交易秩序的手段措施等。
          </p>
          <p>
            六是落实“放管服”要求取消相关行政许可。包括取消证券公司董事、监事、高级管理人员任职资格核准；调整会计师事务所等证券服务机构从事证券业务的监管方式，将资格审批改为备案；将协议收购下的要约收购义务豁免由经证监会免除，调整为按照证监会的规定免除发出要约等。
          </p>
          <p>
            七是压实中介机构市场“看门人”法律职责。规定证券公司不得允许他人以其名义直接参与证券的集中交易；明确保荐人、承销的证券公司及其直接责任人员未履行职责时对受害投资者所应承担的过错推定、连带赔偿责任；提高证券服务机构未履行勤勉尽责义务的违法处罚幅度，由原来最高可处以业务收入五倍的罚款，提高到十倍，情节严重的，并处暂停或者禁止从事证券服务业务等。
          </p>
          <p>
            八是建立健全多层次资本市场体系。将证券交易场所划分为证券交易所、国务院批准的其他全国性证券交易场所、按照国务院规定设立的区域性股权市场等三个层次；规定证券交易所、国务院批准的其他全国性证券交易场所可以依法设立不同的市场层次；明确非公开发行的证券，可以在上述证券交易场所转让；授权国务院制定有关全国性证券交易场所、区域性股权市场的管理办法等。
          </p>
          <p>
            九是强化监管执法和风险防控。明确了证监会依法监测并防范、处置证券市场风险的职责；延长了证监会在执法中对违法资金、证券的冻结、查封期限；规定了证监会为防范市场风险、维护市场秩序采取监管措施的制度；增加了行政和解制度，证券市场诚信档案制度；完善了证券市场禁入制度，规定被市场禁入的主体，在一定期限内不得从事证券交易等。
          </p>
          <p>
            十是扩大证券法的适用范围。将存托凭证明确规定为法定证券；将资产支持证券和资产管理产品写入证券法，授权国务院按照证券法的原则规定资产支持证券、资产管理产品发行、交易的管理办法。同时，考虑到证券领域跨境监管的现实需要，明确在我国境外的证券发行和交易活动，扰乱我国境内市场秩序，损害境内投资者合法权益的，依照证券法追究法律责任等。
          </p>
          <p>
            此外，此次证券法修订还对上市公司收购制度、证券公司业务管理制度、证券登记结算制度、跨境监管协作制度等作了完善。
          </p>
          <p></p>
          <p>（内容来源：中国证监会）</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title:
        '5.15全国投资者保护宣传日—学习贯彻新《证券法》保护投资者合法权益 - 金海九州',
      meta: [
        {
          hid: 'keywords',
          name: 'keywords',
          content: '金海九州,基金,理财,证券,反洗钱',
        },
        {
          hid: 'description',
          name: 'description',
          content:
            '2019年12月28日，第十三届全国人大常委会第十五次会议审议通过了修订后的《中华人民共和国证券法》（以下简称新证券法），将于2020年3月1日起施行。本次证券法修订，按照顶层制度设计要求，进一步完善了证券市场基础制度，体现了市场化、法治化、国际化方向，为证券市场全面深化改革落实落地，有效防控市场风险，提高上市公司质量，切实维护投资者合法权益，促进证券市场服务实体经济功能发挥，打造一个规范、透明、开放、有活力、有韧性的资本市场，提供了坚强的法治保障，具有非常重要而深远的意义 - 金海九州',
        },
      ],
    }
  },
}
</script>

<style lang="scss" scoped>
.article {
  .breadcrumb {
    display: flex;
    margin: 28px 0 20px;
    font-size: 16px;
    color: #b0b0b0;

    p {
      margin: 0;
    }
    span {
      color: $font-color;
    }
  }

  .content-container {
    padding: 40px;
    background-color: #ffffff;
    margin-bottom: 40px;
    // margin-top: 40px;
    min-height: 600px;

    .title {
      height: 28px;
      font-size: 24px;
      font-weight: normal;
      color: #392424;
      line-height: 28px;
      text-align: center;
    }

    .time {
      height: 22px;
      font-size: 16px;
      font-weight: 400;
      color: #b0b0b0;
      line-height: 22px;
      text-align: center;
    }

    .content {
      text-align: center;
      p {
        line-height: 30px;
        text-align: justify;
        text-indent: 32px;
      }
      video {
        outline: none;
      }
    }
  }
}
</style>
