export const laws = [
  {
    name: '关于加强私募投资基金监管的若干规定（20210108）',
    url: '/pdf/law/关于加强私募投资基金监管的若干规定（20210108）.pdf',
    time: '2021-01-08',
    new: true,
  },
  {
    name: '公开募集证券投资基金销售机构监督管理办法（20200828）',
    url: '/pdf/law/公开募集证券投资基金销售机构监督管理办法（20200828）.pdf',
    time: '2020-08-28',
  },
  {
    name: '公开募集证券投资基金宣传推介材料管理暂行规定（20200828）',
    url:
      '/pdf/law/公开募集证券投资基金宣传推介材料管理暂行规定（20200828）.pdf',
    time: '2020-08-28',
  },
  {
    name: '证券投资基金托管业务管理办法(20200710)',
    url: '/pdf/law/证券投资基金托管业务管理办法(20200710).pdf',
    time: '2020-07-10',
  },
  {
    name: '中华人民共和国证券法(20191228)',
    url: '/pdf/law/中华人民共和国证券法(20191228).pdf',
    time: '2019-12-28',
  },
  {
    name: '关于进一步规范金融营销宣传行为的通知（20191226）',
    url: '/pdf/law/关于进一步规范金融营销宣传行为的通知（20191226）.pdf',
    time: '2019-12-26',
  },
  {
    name: '公开募集证券投资基金信息披露管理办法（20190726）',
    url: '/pdf/law/公开募集证券投资基金信息披露管理办法（20190726）.pdf',
    time: '2019-07-26',
  },
  {
    name: '证券期货经营机构私募资产管理业务管理办法（20190627)',
    url: '/pdf/law/证券期货经营机构私募资产管理业务管理办法（20190627).pdf',
    time: '2019-06-27',
  },
  {
    name: '证券期货经营机构私募资产管理计划运作管理规定（20181022）',
    url:
      '/pdf/law/证券期货经营机构私募资产管理计划运作管理规定（20181022）.pdf',
    time: '2018-10-22',
  },
  {
    name: '证券期货投资者适当性管理办法(20180918)',
    url: '/pdf/law/证券期货投资者适当性管理办法(20180918).pdf',
    time: '2018-09-18',
  },
  {
    name: '关于规范金融机构资产管理业务的指导意见（20180427）',
    url: '/pdf/law/关于规范金融机构资产管理业务的指导意见（20180427）.pdf',
    time: '2018-04-27',
  },
  {
    name: '中华人民共和国宪法(20180311)',
    url: '/pdf/law/中华人民共和国宪法(20180311).pdf',
    time: '2018-03-11',
  },
  {
    name: '基金募集机构投资者适当性管理实施指引（试行）20170628',
    url: '/pdf/law/基金募集机构投资者适当性管理实施指引（试行）20170628.pdf',
    time: '2017-06-28',
  },
  {
    name: '证券投资基金评价业务管理暂行办法(20151013)',
    url: '/pdf/law/证券投资基金评价业务管理暂行办法(20151013).pdf',
    time: '2015-10-13',
  },
  {
    name: '中华人民共和国证券投资基金法(20150305)',
    url: '/pdf/law/中华人民共和国证券投资基金法(20150305).pdf',
    time: '2015-03-05',
  },
  {
    name: '公开募集证券投资基金运作管理办法（20140707）',
    url: '/pdf/law/公开募集证券投资基金运作管理办法（20140707）.pdf',
    time: '2014-07-07',
  },

  {
    name: '开放式证券投资基金销售费用管理规定（20130628）',
    url: '/pdf/law/开放式证券投资基金销售费用管理规定（20130628）.pdf',
    time: '2013-06-28',
  },

  {
    name: '证券投资基金销售结算资金管理暂行规定(20110923)',
    url: '/pdf/law/证券投资基金销售结算资金管理暂行规定(20110923).pdf',
    time: '2011-09-23',
  },
]

export const homeLaws = [
  {
    name: '公开募集证券投资基金销售机构监督管理办法',
    url: '/pdf/law/公开募集证券投资基金销售机构监督管理办法（20200828）.pdf',
    time: '2020-08-28',
  },
  {
    name: '证券投资基金托管业务管理办法',
    url: '/pdf/law/证券投资基金托管业务管理办法(20200710).pdf',
    time: '2020-07-10',
  },
  {
    name: '中华人民共和国证券法',
    url: '/pdf/law/中华人民共和国证券法(20191228).pdf',
    time: '2019-12-28',
  },
  {
    name: '证券期货投资者适当性管理办法',
    url: '/pdf/law/证券期货投资者适当性管理办法(20180918).pdf',
    time: '2018-09-18',
  },
  {
    name: '中华人民共和国宪法',
    url: '/pdf/law/中华人民共和国宪法(20180311).pdf',
    time: '2018-03-11',
  },
  {
    name: '中华人民共和国证券投资基金法',
    url: '/pdf/law/中华人民共和国证券投资基金法(20150305).pdf',
    time: '2015-03-05',
  },
  {
    name: '公开募集证券投资基金运作管理办法',
    url: '/pdf/law/公开募集证券投资基金运作管理办法（20140707）.pdf',
    time: '2014-07-07',
  },
]

export const companyAnnouncements = [
  {
    name: '金海九州2021年招聘岗位',
    url: '/pdf/company-announcement/金海九州岗位JD.pdf',
    time: '2021-01-19',
    new: true,
  },
  {
    name: '深圳市金海九州基金销售有限公司公告（2020年第1号）',
    url:
      '/pdf/company-announcement/深圳市金海九州基金销售有限公司公告（2020年第1号）.pdf',
    time: '2020-07-23',
  },
  {
    name: '深圳市金海九州基金销售有限公司公告（2020年第2号）',
    url:
      '/pdf/company-announcement/深圳市金海九州基金销售有限公司公告（2020年第2号）.pdf',
    time: '2020-07-23',
  },
  {
    name: '上海证券基金风险等级评价体系（20170701更新）',
    url: '/pdf/company-announcement/上海证券基金风险等级评价体系(公示).pdf',
    time: '2017-07-04',
  },
  {
    name: '深圳市金海九州基金销售有限公司关于选用基金评价公司的公告',
    url: '/company-announcement/20170615',
    time: '2017-06-15',
  },
]

export const recruits = [
  {
    name: '金海九州2021年招聘岗位',
    url: '/pdf/company-announcement/金海九州岗位JD.pdf',
    time: '2021-01-19',
    new: true,
  },
]

export const investorEducations = [
  {
    name: '反洗钱知识小课堂-客户身份识别篇',
    url: '/investor-education/01',
    time: '2021-01-20',
    new: true,
  },
  {
    name: '关于非自然人受益所有人，这个视频你要pick一下',
    url: '/investor-education/02',
    time: '2021-01-20',
    new: true,
  },
  {
    name: '认清本质，远离场外配资',
    url: '/investor-education/03',
    time: '2021-01-20',
  },
  {
    name: '识别和警惕非法证券活动',
    url: '/investor-education/04',
    time: '2021-01-20',
  },
  {
    name: '老年人投资理财风险防范',
    url: '/investor-education/05',
    time: '2021-01-20',
  },
  {
    name: '辨真伪•识风险：5“要诀”教您火眼金睛巧辨伪私募',
    url: '/investor-education/06',
    time: '2021-01-20',
  },
  {
    name: '非法集资套路深，瞪大眼睛防入坑',
    url: '/investor-education/07',
    time: '2021-01-20',
  },
  {
    name: '理性看待“区块链”，谨防非法集资',
    url: '/investor-education/08',
    time: '2021-01-20',
  },
  {
    name: '5.15全国投资者保护宣传日—学习贯彻新《证券法》保护投资者合法权益',
    url: '/investor-education/09',
    time: '2021-01-20',
  },
]
